Repository: ClawdBonzo/heal-no-contact
Catalog: HealNoContact/Localizable.xcstrings
Source language: en
Languages: ar, de, es, es_mx, fr, id, it, nl, pt_br, th, tr

source: Mornings
ar: فترات الصباح
de: Morgens
es: Mañanas
es_mx: Mañanas
fr: Matinées
id: Pagi hari
it: Mattine
nl: Ochtenden
pt_br: Manhãs
th: ช่วงเช้า
tr: Sabahları

source: Most urges peak at 10-20 minutes then fade. You're doing great.
ar: تبلغ معظم الرغبات الملحّة ذروتها خلال ١٠-٢٠ دقيقة ثم تتلاشى. أنت تبلي بلاءً رائعًا.
de: Die meisten Impulse erreichen nach 10–20 Minuten ihren Höhepunkt und verschwinden dann. Du machst das großartig.
es: La mayoría de los impulsos llegan al máximo a los 10-20 minutos y luego se desvanecen. Lo estás haciendo genial.
es_mx: La mayoría de los impulsos llegan a su punto máximo en 10-20 minutos y luego se desvanecen. Lo estás haciendo muy bien.
fr: La plupart des envies culminent entre 10 et 20 minutes puis s’apaisent. Vous vous en sortez très bien.
id: Kebanyakan dorongan memuncak di 10-20 menit lalu mereda. Kamu hebat.
it: La maggior parte degli impulsi raggiunge il picco in 10-20 minuti, poi svanisce. Stai andando alla grande.
nl: Meestal piekt de drang na 10-20 minuten en ebt hij daarna weg. Je doet het geweldig.
pt_br: A maioria das vontades atinge o pico em 10 a 20 minutos e depois passa. Você está indo muito bem.
th: ความอยากส่วนใหญ่จะพุ่งสูงสุดใน 10-20 นาทีแล้วค่อย ๆ จางไป คุณทำได้ดีมาก
tr: Çoğu dürtü 10-20 dakikada zirveye çıkar, sonra söner. Harika gidiyorsun.

source: Neutral
ar: محايد
fr: Neutre
id: Biasa saja
it: Neutrale
nl: Neutraal
pt_br: Neutro
th: เฉย ๆ
tr: Nötr

source: New Entry
ar: تدوينة جديدة
de: Neuer Eintrag
es: Nueva entrada
es_mx: Nueva entrada
fr: Nouvelle entrée
id: Catatan Baru
it: Nuova voce
nl: Nieuwe notitie
pt_br: Nova anotação
th: บันทึกใหม่
tr: Yeni Kayıt

source: New neural pathways are forming
ar: مسارات عصبية جديدة تتشكّل
de: Neue neuronale Bahnen bilden sich
es: Se están formando nuevas conexiones en tu mente
es_mx: Se están formando nuevas conexiones en tu mente
fr: De nouveaux circuits neuronaux se forment
id: Jalur saraf baru sedang terbentuk
it: Si stanno formando nuove connessioni neurali
nl: Er vormen zich nieuwe neurale paden
pt_br: Novas conexões neurais estão se formando
th: เส้นทางประสาทใหม่กำลังก่อตัว
tr: Yeni sinir yolları oluşuyor

source: New title: %@
ar: لقب جديد: %@
de: Neuer Titel: %@
es: Nuevo título: %@
es_mx: Nuevo título: %@
fr: Nouveau titre : %@
id: Gelar baru: %@
it: Nuovo titolo: %@
nl: Nieuwe titel: %@
pt_br: Novo título: %@
th: ตำแหน่งใหม่: %@
tr: Yeni unvan: %@

source: Nights can be tough. You've got this.
ar: قد تكون الليالي صعبة. أنت قادر على ذلك.
de: Nächte können hart sein. Du schaffst das.
es: Las noches pueden ser duras. Tú puedes con esto.
es_mx: Las noches pueden ser difíciles. Tú puedes con esto.
fr: Les nuits peuvent être dures. Vous allez y arriver.
id: Malam hari bisa terasa berat. Kamu pasti bisa.
it: Le notti possono essere dure. Ce la fai.
nl: Nachten kunnen zwaar zijn. Jij kunt dit.
pt_br: As noites podem ser difíceis. Você consegue.
th: ค่ำคืนอาจยากลำบาก แต่คุณผ่านมันไปได้
tr: Geceler zor olabilir. Sen bunu başarırsın.

source: No active quests
ar: لا توجد مهام نشطة
de: Keine aktiven Aufgaben
es: Sin misiones activas
es_mx: Sin misiones activas
fr: Aucune quête en cours
id: Tidak ada misi aktif
it: Nessuna missione attiva
nl: Geen actieve missies
pt_br: Nenhuma missão ativa
th: ไม่มีภารกิจที่กำลังทำ
tr: Aktif görev yok

source: No contact is not about them. It's about you choosing yourself.
ar: قطع التواصل لا يتعلق بهم. بل يتعلق باختيارك لنفسك.
de: Bei der Kontaktsperre geht es nicht um die andere Person. Es geht darum, dass du dich für dich entscheidest.
es: El contacto cero no va sobre ellos. Va sobre que te elijas a ti.
es_mx: No tener contacto no se trata de esa persona. Se trata de que te elijas a ti.
fr: Le no contact n’a rien à voir avec l’autre. Il s’agit de vous choisir, vous.
id: No contact bukan tentang mereka. Ini tentang kamu memilih dirimu sendiri.
it: Il no contact non riguarda loro. Riguarda te che scegli te stesso.
nl: No contact gaat niet over hen. Het gaat erom dat jij voor jezelf kiest.
pt_br: O contato zero não é sobre eles. É sobre você se escolher.
th: การไม่ติดต่อไม่ได้เกี่ยวกับเขา แต่เกี่ยวกับการที่คุณเลือกตัวเอง
tr: İletişimi kesmek onunla ilgili değil. Kendini seçmenle ilgili.

source: No contact. No regrets. Just healing.
ar: لا تواصل. لا ندم. تعافٍ فقط.
de: Kein Kontakt. Kein Bedauern. Nur Heilung.
es: Sin contacto. Sin arrepentimientos. Solo sanación.
es_mx: Sin contacto. Sin arrepentimientos. Solo sanación.
fr: Pas de contact. Aucun regret. Juste la guérison.
id: No contact. Tanpa penyesalan. Hanya pemulihan.
it: Niente contatti. Nessun rimpianto. Solo guarigione.
nl: Geen contact. Geen spijt. Alleen herstel.
pt_br: Sem contato. Sem arrependimentos. Só cura.
th: ไม่ติดต่อ ไม่เสียใจ แค่เยียวยา
tr: İletişim yok. Pişmanlık yok. Sadece iyileşme.

source: No pattern yet
ar: لا يوجد نمط بعد
de: Noch kein Muster
es: Aún sin patrón
es_mx: Aún no hay un patrón
fr: Pas encore de tendance
id: Belum ada pola
it: Ancora nessun pattern
nl: Nog geen patroon
pt_br: Ainda sem padrão
th: ยังไม่พบรูปแบบ
tr: Henüz bir örüntü yok

source: No-Contact Champion
ar: بطل قطع التواصل
de: Kontaktsperre-Champion
es: Campeón del contacto cero
es_mx: Campeón del cero contacto
fr: Champion du no contact
id: Juara No Contact
it: Campione del no contact
nl: No-contact-kampioen
pt_br: Campeão do contato zero
th: แชมป์แห่งการไม่ติดต่อ
tr: İletişimsizlik Şampiyonu

source: No-Contact Recovery
ar: التعافي بقطع التواصل
de: Heilung ohne Kontakt
es: Recuperación con contacto cero
es_mx: Recuperación sin contacto
fr: Guérir après une rupture
id: Pemulihan No Contact
it: Recupero senza contatti
nl: No-contact-herstel
pt_br: Recuperação com contato zero
th: ฟื้นฟูใจด้วยการไม่ติดต่อ
tr: İletişimsiz İyileşme

source: No-Contact Victory
ar: انتصار قطع التواصل
de: Sieg ohne Kontakt
es: Victoria sin contacto
es_mx: Victoria sin contacto
fr: Journée sans contact
id: Kemenangan No Contact
it: Vittoria senza contatto
nl: No-contact-overwinning
pt_br: Vitória sem contato
th: ชัยชนะแห่งการไม่ติดต่อ
tr: İletişimsiz Zafer

source: Not reaching out is a form of self-love.
ar: الامتناع عن التواصل شكل من أشكال حب الذات.
de: Sich nicht zu melden ist eine Form von Selbstliebe.
es: No escribir también es una forma de quererte.
es_mx: No buscar a esa persona es una forma de amor propio.
fr: Ne pas reprendre contact, c’est aussi s’aimer soi-même.
id: Tidak menghubunginya adalah bentuk cinta pada diri sendiri.
it: Non cercarli è una forma di amore per te stesso.
nl: Geen contact opnemen is een vorm van zelfliefde.
pt_br: Não dar o primeiro passo também é uma forma de amor-próprio.
th: การไม่ติดต่อไปคือรูปแบบหนึ่งของการรักตัวเอง
tr: Ona ulaşmamak bir öz sevgi biçimidir.

source: Notifications
ar: الإشعارات
de: Mitteilungen
es: Notificaciones
es_mx: Notificaciones
id: Notifikasi
it: Notifiche
nl: Meldingen
pt_br: Notificações
th: การแจ้งเตือน
tr: Bildirimler

source: of %lld-day goal
ar: من هدف الـ %lld يومًا
de: vom Ziel von %lld Tagen
es: del objetivo de %lld días
es_mx: de la meta de %lld días
fr: sur un objectif de %lld jours
id: dari target %lld hari
it: dell'obiettivo di %lld giorni
nl: van je doel van %lld dagen
pt_br: da meta de %lld dias
th: จากเป้าหมาย %lld วัน
tr: Hedef: %lld gün

source: OK
ar: حسنًا
es: Aceptar
th: ตกลง
tr: Tamam

source: One day you will tell your story of how you overcame what you went through and it will be someone else's survival guide.
ar: يومًا ما ستروي قصتك عن كيف تغلبت على ما مررت به، وستصبح دليل نجاة لشخص آخر.
de: Eines Tages wirst du deine Geschichte erzählen, wie du das Durchlebte überwunden hast, und sie wird zum Rettungsanker für jemand anderen.
es: Un día contarás cómo superaste lo que viviste y tu historia será la guía de supervivencia de otra persona.
es_mx: Algún día contarás la historia de cómo superaste lo que viviste, y será la guía de supervivencia de alguien más.
fr: Un jour, vous raconterez comment vous avez surmonté tout ça, et votre histoire deviendra le guide de survie de quelqu’un d’autre.
id: Suatu hari kamu akan menceritakan kisah tentang bagaimana kamu melewati semua ini, dan kisah itu akan menjadi panduan bertahan hidup bagi orang lain.
it: Un giorno racconterai la tua storia di come hai superato ciò che hai vissuto, e sarà la guida di sopravvivenza di qualcun altro.
nl: Op een dag vertel je het verhaal van hoe je overwon wat je hebt doorgemaakt, en wordt het iemand anders' overlevingsgids.
pt_br: Um dia você vai contar sua história de como superou tudo o que passou, e ela será o guia de sobrevivência de outra pessoa.
th: สักวันหนึ่งคุณจะได้เล่าเรื่องราวว่าคุณก้าวข้ามสิ่งที่เผชิญมาได้อย่างไร และมันจะกลายเป็นคู่มือเอาตัวรอดของใครอีกคน
tr: Bir gün neler yaşadığını ve bunun üstesinden nasıl geldiğini anlatacaksın ve bu, bir başkasının hayatta kalma rehberi olacak.

source: One Month
ar: شهر واحد
de: Ein Monat
es: Un mes
es_mx: Un mes
fr: Un mois
id: Satu Bulan
it: Un mese
nl: Eén maand
pt_br: Um Mês
th: หนึ่งเดือน
tr: Bir Ay

source: One month of healing
ar: شهر من التعافي
de: Ein Monat Heilung
es: Un mes sanando
es_mx: Un mes sanando
fr: Un mois de guérison
id: Satu bulan pemulihan
it: Un mese di guarigione
nl: Een maand herstel
pt_br: Um mês de cura
th: หนึ่งเดือนแห่งการเยียวยา
tr: Bir ay boyunca iyileştin

source: One Week Strong
ar: أسبوع من القوة
de: Eine Woche stark
es: Una semana fuerte
es_mx: Una semana de fortaleza
fr: Une semaine de force
id: Satu Minggu Bertahan
it: Una settimana di forza
nl: Een week sterk
pt_br: Uma Semana Firme
th: เข้มแข็งครบหนึ่งสัปดาห์
tr: Bir Hafta Güçlü

source: One Year Free
ar: عام من الحرية
de: Ein Jahr frei
es: Un año de libertad
es_mx: Un año libre
fr: Un an de liberté
id: Satu Tahun Bebas
it: Un anno di libertà
nl: Een jaar vrij
pt_br: Um Ano Livre
th: หนึ่งปีแห่งอิสระ
tr: Bir Yıl Özgür

source: Optional
ar: اختياري
es: Opcional
es_mx: Opcional
fr: Facultatif
id: Opsional
it: Facoltativo
nl: Optioneel
pt_br: Opcional
th: ไม่บังคับ
tr: İsteğe bağlı

source: Pain is inevitable. Suffering is optional.
ar: الألم حتمي. أما المعاناة فاختيار.
de: Schmerz ist unvermeidlich. Leiden ist freiwillig.
es: El dolor es inevitable. El sufrimiento es opcional.
es_mx: El dolor es inevitable. El sufrimiento es opcional.
fr: La douleur est inévitable. La souffrance est un choix.
id: Rasa sakit tak terhindarkan. Penderitaan adalah pilihan.
it: Il dolore è inevitabile. La sofferenza è una scelta.
nl: Pijn is onvermijdelijk. Lijden is een keuze.
pt_br: A dor é inevitável. O sofrimento é opcional.
th: ความเจ็บปวดเลี่ยงไม่ได้ แต่ความทุกข์ทรมานเป็นสิ่งที่เลือกได้
tr: Acı kaçınılmazdır. Acı çekmek tercihtir.

source: Patterns
ar: الأنماط
de: Muster
es: Patrones
es_mx: Patrones
fr: Tendances
id: Pola
it: Pattern
nl: Patronen
pt_br: Padrões
th: รูปแบบ
tr: Örüntüler

source: Phoenix
ar: عنقاء
de: Phönix
es: Fénix
es_mx: Fénix
fr: Phénix
it: Fenice
nl: Feniks
pt_br: Fênix
th: ฟีนิกซ์
tr: Anka

source: Phoenix Rising
ar: نهوض العنقاء
de: Aufsteigender Phönix
es: El fénix renace
es_mx: Fénix que renace
fr: Renaissance du phénix
id: Phoenix Bangkit
it: Fenice che risorge
nl: Herrijzende feniks
pt_br: Fênix Renascendo
th: ฟีนิกซ์ผงาด
tr: Küllerinden Doğan Anka

source: Privacy
ar: الخصوصية
de: Datenschutz
es: Privacidad
es_mx: Privacidad
fr: Confidentialité
id: Privasi
pt_br: Privacidade
th: ความเป็นส่วนตัว
tr: Gizlilik

source: Progress
ar: التقدم
de: Fortschritt
es: Progreso
es_mx: Progreso
fr: Progression
id: Progres
it: Progressi
nl: Voortgang
pt_br: Progresso
th: ความคืบหน้า
tr: İlerleme

source: Progress to next level
ar: التقدم نحو المستوى التالي
de: Fortschritt zum nächsten Level
es: Progreso al siguiente nivel
es_mx: Progreso al siguiente nivel
fr: Progression vers le niveau suivant
id: Progres ke level berikutnya
it: Progressi verso il prossimo livello
nl: Voortgang naar volgend level
pt_br: Progresso para o próximo nível
th: ความคืบหน้าสู่เลเวลถัดไป
tr: Sonraki seviyeye ilerleme

source: Purchase Error
ar: خطأ في الشراء
de: Fehler beim Kauf
es: Error en la compra
es_mx: Error de compra
fr: Erreur d’achat
id: Kesalahan Pembelian
it: Errore di acquisto
nl: Aankoopfout
pt_br: Erro na compra
th: การซื้อผิดพลาด
tr: Satın Alma Hatası

source: Purchase Lifetime
ar: شراء خيار مدى الحياة
de: Lebenslangen Zugang kaufen
es: Comprar acceso de por vida
es_mx: Comprar acceso de por vida
fr: Acheter l’accès à vie
id: Beli Seumur Hidup
it: Acquista l'accesso a vita
nl: Koop levenslange toegang
pt_br: Comprar Vitalício
th: ซื้อแบบตลอดชีพ
tr: Ömür Boyu Satın Al

source: Quest Crusader
ar: فارس المهام
de: Aufgaben-Held
es: Cruzado de misiones
es_mx: Cruzado de misiones
fr: Croisé des quêtes
id: Ksatria Misi
it: Crociato delle missioni
nl: Missiekruisvaarder
pt_br: Cruzado das missões
th: นักรบภารกิจ
tr: Görev Kahramanı

source: Quest Starter
ar: بادئ المهام
de: Aufgaben-Starter
es: Primera misión
es_mx: Iniciador de misiones
fr: Première quête
id: Pemula Misi
it: Iniziatore di missioni
nl: Missiestarter
pt_br: Início de Missão
th: ผู้เริ่มภารกิจ
tr: Göreve Başlayan

source: Quick note (optional)
ar: ملاحظة سريعة (اختياري)
de: Kurze Notiz (optional)
es: Nota rápida (opcional)
es_mx: Nota rápida (opcional)
fr: Note rapide (facultatif)
id: Catatan singkat (opsional)
it: Nota veloce (facoltativa)
nl: Korte notitie (optioneel)
pt_br: Nota rápida (opcional)
th: โน้ตสั้น ๆ (ไม่บังคับ)
tr: Kısa not (isteğe bağlı)

source: Rate on App Store
ar: قيّم التطبيق على App Store
de: Im App Store bewerten
es: Valóranos en el App Store
es_mx: Califica en App Store
fr: Noter sur l’App Store
id: Beri Nilai di App Store
it: Valuta sull'App Store
nl: Beoordeel in de App Store
pt_br: Avaliar na App Store
th: ให้คะแนนบน App Store
tr: App Store'da Puan Ver

source: Reached level 5
ar: وصلت إلى المستوى ٥
de: Level 5 erreicht
es: Llegaste al nivel 5
es_mx: Alcanzaste el nivel 5
fr: Niveau 5 atteint
id: Mencapai level 5
it: Hai raggiunto il livello 5
nl: Level 5 bereikt
pt_br: Alcançou o nível 5
th: ถึงเลเวล 5
tr: 5. seviyeye ulaştın

source: Reached ultimate level
ar: وصلت إلى المستوى الأقصى
de: Höchstes Level erreicht
es: Llegaste al nivel máximo
es_mx: Alcanzaste el nivel máximo
fr: Niveau ultime atteint
id: Mencapai level tertinggi
it: Hai raggiunto il livello supremo
nl: Hoogste level bereikt
pt_br: Alcançou o nível máximo
th: ถึงเลเวลสูงสุด
tr: En üst seviyeye ulaştın

source: Reset
ar: إعادة تعيين
de: Zurücksetzen
es: Reiniciar
es_mx: Reiniciar
fr: Réinitialiser
it: Azzera
pt_br: Redefinir
th: รีเซ็ต
tr: Sıfırla

source: Reset Streak
ar: إعادة تعيين السلسلة
de: Serie zurücksetzen
es: Reiniciar racha
es_mx: Reiniciar racha
fr: Réinitialiser la série
it: Azzera la serie
nl: Reset reeks
pt_br: Zerar sequência
th: รีเซ็ตสตรีค
tr: Seriyi Sıfırla

source: Reset your streak?
ar: هل تريد إعادة تعيين سلسلتك؟
de: Serie zurücksetzen?
es: ¿Reiniciar tu racha?
es_mx: ¿Reiniciar tu racha?
fr: Réinitialiser votre série ?
id: Reset streak-mu?
it: Azzerare la tua serie?
nl: Je reeks resetten?
pt_br: Zerar sua sequência?
th: รีเซ็ตสตรีคของคุณ?
tr: Serin sıfırlansın mı?

source: Resisted
ar: قاومت
de: Widerstanden
es: Resistido
es_mx: Resistí
fr: Résisté
id: Berhasil ditahan
it: Resistito
nl: Weerstaan
pt_br: Resistiu
th: ห้ามใจได้
tr: Direndim

source: Restore
ar: استعادة
de: Wiederherstellen
es: Restaurar
es_mx: Restaurar
fr: Restaurer
id: Pulihkan
it: Ripristina
nl: Herstel aankopen
pt_br: Restaurar
th: กู้คืน
tr: Geri Yükle

source: Rising Phoenix
ar: العنقاء الناهضة
de: Erwachender Phönix
es: Fénix que renace
es_mx: Fénix naciente
fr: Phénix renaissant
id: Phoenix yang Bangkit
it: Fenice nascente
nl: Opkomende feniks
pt_br: Fênix em Ascensão
th: ฟีนิกซ์ทะยาน
tr: Yükselen Anka

source: Rock bottom became the solid foundation on which I rebuilt my life.
ar: أصبح القاع الصخري الأساس المتين الذي أعدت بناء حياتي عليه.
de: Der tiefste Punkt wurde zum festen Fundament, auf dem ich mein Leben neu aufbaute.
es: Tocar fondo se convirtió en la base sólida sobre la que reconstruí mi vida.
es_mx: Tocar fondo se convirtió en la base sólida sobre la que reconstruí mi vida.
fr: Le fond du gouffre est devenu le socle solide sur lequel j’ai reconstruit ma vie.
id: Titik terendah menjadi fondasi kokoh tempat aku membangun kembali hidupku.
it: Il punto più basso è diventato la solida base su cui ho ricostruito la mia vita.
nl: Het diepste dal werd het stevige fundament waarop ik mijn leven opnieuw opbouwde.
pt_br: O fundo do poço virou a base sólida sobre a qual reconstruí minha vida.
th: จุดต่ำสุดกลายเป็นรากฐานอันมั่นคงที่ฉันใช้สร้างชีวิตขึ้นมาใหม่
tr: Dibe vurmak, hayatımı üzerine yeniden inşa ettiğim sağlam temel oldu.

source: Sad
ar: حزين
de: Traurig
es: Triste
es_mx: Triste
fr: Triste
id: Sedih
it: Triste
nl: Verdrietig
pt_br: Triste
th: เศร้า
tr: Üzgün

source: Save
ar: حفظ
de: Speichern
es: Guardar
es_mx: Guardar
fr: Enregistrer
id: Simpan
it: Salva
nl: Bewaar
pt_br: Salvar
th: บันทึก
tr: Kaydet

source: Save & Seal
ar: حفظ وختم
de: Speichern & versiegeln
es: Guardar y sellar
es_mx: Guardar y sellar
fr: Enregistrer et sceller
id: Simpan & Segel
it: Salva e sigilla
nl: Bewaar en verzegel
pt_br: Salvar e selar
th: บันทึกและผนึก
tr: Kaydet ve Mühürle

source: Save %lld%%
ar: وفّر %lld%%
de: Spare %lld %%
es: Ahorra %lld %%
es_mx: Ahorra %lld%%
fr: Économisez %lld %%
id: Hemat %lld%%
it: Risparmia %lld%%
nl: Bespaar %lld%%
pt_br: Economize %lld%%
th: ประหยัด %lld%%
tr: %%%lld tasarruf

source: Save 58%
ar: وفّر ٥٨%
de: Spare 58 %
es: Ahorra 58 %
es_mx: Ahorra 58%
fr: Économisez 58 %
id: Hemat 58%
it: Risparmia 58%
nl: Bespaar 58%
pt_br: Economize 58%
th: ประหยัด 58%
tr: %58 tasarruf

source: Save 67%
ar: وفّر ٦٧%
de: Spare 67 %
es: Ahorra 67 %
es_mx: Ahorra 67%
fr: Économisez 67 %
id: Hemat 67%
it: Risparmia 67%
nl: Bespaar 67%
pt_br: Economize 67%
th: ประหยัด 67%
tr: %67 tasarruf

source: Save Check-In
ar: حفظ تسجيل الحالة
de: Check-in speichern
es: Guardar registro
es_mx: Guardar registro
fr: Enregistrer le suivi
id: Simpan Check-In
it: Salva check-in
nl: Bewaar check-in
pt_br: Salvar registro
th: บันทึกเช็กอิน
tr: Kaydet

source: Say what you need to say...
ar: قل ما تحتاج إلى قوله...
de: Sag, was du sagen musst …
es: Di lo que necesites decir...
es_mx: Di lo que necesitas decir...
fr: Dites ce que vous avez à dire...
id: Katakan apa yang perlu kamu katakan...
it: Di' ciò che hai bisogno di dire...
nl: Zeg wat je wilt zeggen...
pt_br: Diga o que você precisa dizer...
th: พูดสิ่งที่คุณอยากพูด...
tr: Söylemen gerekeni söyle...

source: Search entries...
ar: البحث في التدوينات...
de: Einträge suchen …
es: Buscar entradas...
es_mx: Buscar entradas...
fr: Rechercher des entrées...
id: Cari catatan...
it: Cerca tra le voci...
nl: Zoek notities...
pt_br: Buscar anotações...
th: ค้นหาบันทึก...
tr: Kayıtlarda ara...

source: Section
ar: القسم
de: Abschnitt
es: Sección
es_mx: Sección
id: Bagian
it: Sezione
nl: Sectie
pt_br: Seção
th: ส่วน
tr: Bölüm

source: Self-Care Time
ar: وقت العناية بالذات
de: Zeit für Selbstfürsorge
es: Tiempo de autocuidado
es_mx: Tiempo de autocuidado
fr: Moment bien-être
id: Waktu Merawat Diri
it: Momento per te
nl: Tijd voor zelfzorg
pt_br: Hora do autocuidado
th: เวลาดูแลตัวเอง
tr: Öz Bakım Zamanı

source: Settings
ar: الإعدادات
de: Einstellungen
es: Ajustes
es_mx: Configuración
fr: Réglages
id: Pengaturan
it: Impostazioni
nl: Instellingen
pt_br: Configurações
th: การตั้งค่า
tr: Ayarlar

source: Share Day %lld
ar: مشاركة اليوم %lld
de: Tag %lld teilen
es: Compartir Día %lld
es_mx: Compartir Día %lld
fr: Partager le jour %lld
id: Bagikan Hari ke-%lld
it: Condividi il giorno %lld
nl: Deel dag %lld
pt_br: Compartilhar o Dia %lld
th: แชร์วันที่ %lld
tr: %lld. Günü Paylaş

source: Silence is the best reply to a fool.
ar: الصمت هو أفضل رد على الجاهل.
de: Schweigen ist die beste Antwort auf einen Narren.
es: El silencio es la mejor respuesta para un necio.
es_mx: El silencio es la mejor respuesta para un necio.
fr: Le silence est la meilleure réponse à un sot.
id: Diam adalah jawaban terbaik untuk orang yang bebal.
it: Il silenzio è la miglior risposta a uno sciocco.
nl: Stilte is het beste antwoord aan een dwaas.
pt_br: O silêncio é a melhor resposta para um tolo.
th: ความเงียบคือคำตอบที่ดีที่สุดสำหรับคนโง่เขลา
tr: Sessizlik, ahmağa verilecek en iyi cevaptır.

source: Slipped
ar: زلّت قدمي
de: Rückfall
es: Recaída
es_mx: Recaí
fr: Rechute
id: Tergelincir
it: Ricaduta
nl: Uitgegleden
pt_br: Recaí
th: พลาดไป
tr: Tökezledim

source: Sometimes the hardest part isn't letting go but learning to start over.
ar: أحيانًا لا يكون الجزء الأصعب هو التخلي، بل تعلّم البدء من جديد.
de: Manchmal ist das Schwerste nicht das Loslassen, sondern zu lernen, neu zu beginnen.
es: A veces lo más difícil no es soltar, sino aprender a empezar de nuevo.
es_mx: A veces lo más difícil no es soltar, sino aprender a empezar de nuevo.
fr: Parfois, le plus dur n’est pas de lâcher prise, mais d’apprendre à tout recommencer.
id: Terkadang bagian tersulit bukanlah melepaskan, melainkan belajar memulai lagi.
it: A volte la parte più difficile non è lasciare andare, ma imparare a ricominciare.
nl: Soms is het moeilijkste niet loslaten, maar leren opnieuw te beginnen.
pt_br: Às vezes o mais difícil não é deixar ir, mas aprender a recomeçar.
th: บางครั้งส่วนที่ยากที่สุดไม่ใช่การปล่อยวาง แต่คือการเรียนรู้ที่จะเริ่มต้นใหม่
tr: Bazen en zor kısım bırakmak değil, yeniden başlamayı öğrenmektir.

source: Stable
ar: مستقر
de: Stabil
es: Estable
es_mx: Estable
id: Stabil
it: Stabile
nl: Stabiel
pt_br: Estável
th: คงที่
tr: Sabit

source: Stars can't shine without darkness.
ar: لا تستطيع النجوم أن تلمع من دون ظلام.
de: Sterne können ohne Dunkelheit nicht leuchten.
es: Las estrellas no pueden brillar sin oscuridad.
es_mx: Las estrellas no pueden brillar sin oscuridad.
fr: Les étoiles ne peuvent briller sans l’obscurité.
id: Bintang tak bisa bersinar tanpa kegelapan.
it: Le stelle non possono brillare senza l'oscurità.
nl: Sterren kunnen niet schijnen zonder duisternis.
pt_br: As estrelas não brilham sem a escuridão.
th: ดวงดาวไม่อาจส่องแสงได้หากไร้ความมืด
tr: Yıldızlar karanlık olmadan parlayamaz.

source: Start Breathing Exercise
ar: ابدأ تمرين التنفس
de: Atemübung starten
es: Empezar ejercicio de respiración
es_mx: Iniciar ejercicio de respiración
fr: Démarrer l’exercice de respiration
id: Mulai Latihan Pernapasan
it: Inizia l'esercizio di respirazione
nl: Start ademhalingsoefening
pt_br: Iniciar exercício de respiração
th: เริ่มฝึกหายใจ
tr: Nefes Egzersizini Başlat

source: Start My Journey
ar: ابدأ رحلتي
de: Meine Reise beginnen
es: Empezar mi camino
es_mx: Comenzar mi camino
fr: Commencer mon parcours
id: Mulai Perjalananku
it: Inizia il mio percorso
nl: Start mijn reis
pt_br: Começar minha jornada
th: เริ่มต้นเส้นทางของฉัน
tr: Yolculuğuma Başla

source: Start writing...
ar: ابدأ الكتابة...
de: Schreib los …
es: Empieza a escribir...
es_mx: Empieza a escribir...
fr: Commencez à écrire...
id: Mulai menulis...
it: Inizia a scrivere...
nl: Begin met schrijven...
pt_br: Comece a escrever...
th: เริ่มเขียน...
tr: Yazmaya başla...

source: Stats
ar: الإحصائيات
de: Statistik
es: Estadísticas
es_mx: Estadísticas
id: Statistik
it: Statistiche
nl: Statistieken
pt_br: Estatísticas
th: สถิติ
tr: İstatistikler

source: Stop Breathing Exercise
ar: إيقاف تمرين التنفس
de: Atemübung beenden
es: Detener ejercicio de respiración
es_mx: Detener ejercicio de respiración
fr: Arrêter l’exercice de respiration
id: Hentikan Latihan Pernapasan
it: Ferma l'esercizio di respirazione
nl: Stop ademhalingsoefening
pt_br: Parar exercício de respiração
th: หยุดฝึกหายใจ
tr: Nefes Egzersizini Durdur
